{
  "products":
     [{
      "name": "Бунинские луга",
      "price": "от 2,8 млр ₽",
      "image": "https://garantlc.ru/img/8164025_1920.jpg",
      "latitude": 55.543302,
      "longitude": 37.482502
    },
     {
      "name": "Оранж парк",
      "price": "от 3,3 млр ₽",
      "image": "https://www.kvartirazamkad.ru/imagecache/984f4f1d79d4c2486089660131f189e4.jpg",
      "latitude": 55.671070,
      "longitude": 37.856080
    },
     {
      "name": "Мещерский лес",
      "price": "от 3,8 млр ₽",
      "image": "https://www.urbanus.ru/storage/public/jk_photos/1865/m1yboZmymuwqjaz1jYrSTEB6eJTuoggPI0BYrORi.jpeg",
      "latitude": 55.660648,
      "longitude": 37.411844
    },
     {
      "name": "Ярославский",
      "price": "от 2,5 млр ₽",
      "image": "https://plan7.ru/ad/zk/photo/img/203/photo/2017-05-10_72e8f784.jpg",
      "latitude": 55.917409,
      "longitude": 37.713702
    }],
  
  "features":
      [{
        "name": " Индивидуальные кладовые ",
        "image": "https://static.tildacdn.com/tild3666-3930-4430-b531-653432306630/28_kladovka.jpg",
        "description": "Кладовые помещения - это доступный, экономичный и удобный способ хранения сезонных и крупногабаритных вещей.\n  Все помещения находятся на подземных этажах домов и имеют капитальные стены, металлические двери и освещение. Из каждой секции к ним можно спуститься на лифте. Высота потолков составляет 2,5 м.\n  Благодаря этому кладовые можно сделать еще вместительнее, оборудовав антресоли.\n  Приобретите персональную кладовую и освободите свою квартиру для полноценной жизни!\n  В подземной части корпусов находятся индивидуальные кладовые. Это доступный, экономичный и удобный способ хранения сезонных и крупногабаритных вещей.\n  Освободите свой дом для полноценной жизни."
      },
       {
         "name": " Современные лифты ",
        "image": "https://i.pinimg.com/originals/4b/c4/2c/4bc42c953cb409096398180fe2c2d852.jpg",
        "description": "Лифт – незаменимый атрибут современной комфортной жизни. Такое чудо техники, как лифт, не только избавило жителей многоэтажных домов от необходимости преодолевать десятки ступенек пешком с тяжелыми сумками в руках, но, в некоторых случаях, является настоящим украшением дома.\n  Современный пассажирский лифт – это высокотехнологичная конструкция, оснащенная инновационными электронными системами и механизмами.\n  В наши дома мы устанавливаем надёжные и вместительные лифты. В них легко поместятся и детская коляска, и велосипед, и даже новый диван."
       },
       {
         "name": " Двор-парк ",
        "image": "https://pbs.twimg.com/media/DgJs6VQWAAAdaFM.jpg",
        "description": "Кварталами домов мы формируем четкую сетку улиц, в которой легко ориентироваться. Школы и детские сады мы выносим за пределы дворов — пространство превращается из транзитной зоны в место отдыха от городской суеты.\n  В наших дворах много деревьев и кустарников, игровых площадок, тихих скверов и скамеек.\n  Внутри комплекса будет расположен уникальный парк в стиле «Модерн». Он предоставит жителям множество возможностей для прогулок и отдыха и, одновременно, выступит в качестве «стены», ограждающей «Летний сад» от улицы. На территории парка и дворов будет реализовано декоративное освещение."
       }]
}

