{
  "products":
     [{
      "name": "Бунинские луга",
      "price": "от 2,8 млн ₽",
      "image": "https://garantlc.ru/img/8164025_1920.jpg",
      "textAboutNeighborhood": "Новый микрорайон «Восточное Бутово» расположен всего в 5 км от МКАД по Симферопольскому шоссе, в Ленинском районе Московской области, в экологически благоприятной зоне Бутовского лесопарка. На благоустроенной территории, которая занимает 88 га, возводится современное комфортное жилье и широкий спектр инфраструктурных объектов. \n Центральная часть микрорайона отведена под зеленую зону для прогулок и семейного отдыха, а отсутствие сквозных проездов через «Восточное Бутово» сделают микрорайон максимально безопасным для детей и взрослых.",
      "latitude": 55.543302,
      "longitude": 37.482502
    },
     {
      "name": "Оранж парк",
      "price": "от 3,3 млн ₽",
      "image": "https://www.kvartirazamkad.ru/imagecache/984f4f1d79d4c2486089660131f189e4.jpg",
      "textAboutNeighborhood": "Мы разрабатываем для наших домов сотни вариантов фасадов, поэтому ни один дом не похож на другой. Окна различных конфигураций и смелое использование цвета позволяют создавать действительно оригинальный облик дома. Жилой комплекс «Оранж парк» расположен в небольшом подмосковном городе Котельники, в 5 минутах ходьбы от станции метро «Котельники». В нём гармонично сочетаются энергия большого города и загородное спокойствие. Инфраструктура проекта включает 4 детских сада, школу и несколько подземных паркингов. \n Окружающий район обладает развитой инфраструктурой. В шаговой доступности находятся школы, детские сады, поликлиники, спортивные центры. В 10 минутах езды на автомобиле расположены ТРЦ «МЕГА», гипермаркет «Ашан», магазин ИКЕА. Живописный пруд и благоустроенный Кузьминский лесопарк прекрасно подойдут для прогулок и отдыха.",
      "latitude": 55.671070,
      "longitude": 37.856080
    },
     {
      "name": "Мещерский лес",
      "price": "от 3,8 млн ₽",
      "image": "https://www.urbanus.ru/storage/public/jk_photos/1865/m1yboZmymuwqjaz1jYrSTEB6eJTuoggPI0BYrORi.jpeg",
      "textAboutNeighborhood": "Жилой комплекс «Мещерский лес» — это возвращение к природе. Мы выделили для него целый квартал в живописной местности на западе Москвы, между Боровским шоссе и ухоженным Парком Мещерский. Всего в 5 минутах пешком от жилого комплекса расположена станция метро «Говорово». \n Проект включает шесть блоков переменной этажности 14-25 этажей с зелёными внутренними дворами. Фасады домов облицованы яркой керамической плиткой. Живописные дворы-парки свободны от машин и полностью отданы людям. Между собой их соединит широкий променад. Всё это позволит жителям проводить больше времени на свежем воздухе и наслаждаться природой каждый день. А современная архитектура и тщательно продуманные детали сделают жизнь здесь комфортной и приятной. \n Проект будет обеспечен собственной инфраструктурой. Здесь расположатся две школы, два детских сада и несколько наземных паркингов. На первых этажах откроются магазины, кафе и объекты сферы услуг.",
      "latitude": 55.660648,
      "longitude": 37.411844
    },
     {
      "name": "Ярославский",
      "price": "от 2,5 млн ₽",
      "image": "https://cdn-p.cian.site/images/7/557/806/yaroslavskiy-16-y-mkr-jk-608755751-6.jpg",
      "textAboutNeighborhood": "Мытищи — один из крупнейших городов-спутников Москвы, его население больше 187 тысяч человек. Экономическая ситуация благополучная: в городе несколько научно-исследовательских институтов, есть крупные промышленные предприятия. /n Открытие метро в городе Мытищи запланировано после 2020 г. Новая линия метро до подмосковного города Мытищи будет проложена от Третьего пересадочного контура столичной подземки. Подготовка проекта планировки территории для строительства станции метро в городе уже началась.",
      "latitude": 55.917409,
      "longitude": 37.713702
    },
     {
      "name": "Западный порт",
      "price": "от 6,8 млн ₽",
      "image": "https://static.tildacdn.com/tild3861-3333-4365-a138-643661396133/ZapPort_Glr_00003.jpg",
      "textAboutNeighborhood": "",
      "latitude": 55.751351,
      "longitude": 37.516593
    },
      {
      "name": "Измайловский 11",
      "price": "от 4,5 млн ₽",
      "image": "https://novostroy-a.akamaihd.net/regions/u/b/g/box_orig/5b3f5f45da77b.jpg",
      "textAboutNeighborhood": "",
      "latitude": 55.793116,
      "longitude": 37.772954
    }],
  
  "features":
      [{
        "name": " Индивидуальные кладовые ",
        "image": "https://static.tildacdn.com/tild3666-3930-4430-b531-653432306630/28_kladovka.jpg",
        "description": "Кладовые помещения - это доступный, экономичный и удобный способ хранения сезонных и крупногабаритных вещей.\n \n Все помещения находятся на подземных этажах домов и имеют капитальные стены, металлические двери и освещение. Из каждой секции к ним можно спуститься на лифте. \n Высота потолков составляет 2,5 м. Благодаря этому кладовые можно сделать еще вместительнее, оборудовав антресоли.\n \n  Это доступный, экономичный и удобный способ хранения сезонных и крупногабаритных вещей. Приобретите персональную кладовую и освободите свою квартиру для полноценной жизни!\n \n "
      },
       {
         "name": " Современные лифты ",
        "image": "https://i.pinimg.com/originals/4b/c4/2c/4bc42c953cb409096398180fe2c2d852.jpg",
        "description": "Лифт – незаменимый атрибут современной комфортной жизни. \n Такое чудо техники, как лифт, не только избавило жителей многоэтажных домов от необходимости преодолевать десятки ступенек пешком с тяжелыми сумками в руках, но, в некоторых случаях, является настоящим украшением дома.\n \n Современный пассажирский лифт – это высокотехнологичная конструкция, оснащенная инновационными электронными системами и механизмами.\n \n В наши дома мы устанавливаем надёжные и вместительные лифты. В них легко поместятся и детская коляска, и велосипед, и даже новый диван."
       },
       {
         "name": " Дворы-парки ",
        "image": "https://pbs.twimg.com/media/DgJs6VQWAAAdaFM.jpg",
        "description": "Кварталами домов мы формируем четкую сетку улиц, в которой легко ориентироваться. \n \n Школы и детские сады мы выносим за пределы дворов — пространство превращается из транзитной зоны в место отдыха от городской суеты. \n \n В наших дворах много деревьев и кустарников, игровых площадок, тихих скверов и скамеек.\n \n Внутри комплекса будет расположен уникальный парк в стиле «Модерн». Он предоставит жителям множество возможностей для прогулок и отдыха и, одновременно, выступит в качестве «стены», ограждающей «Летний сад» от улицы. \n \n На территории парка и дворов будет реализовано декоративное освещение."
       }]
}

